@extends('layout')

@section('content')
    <section>
        <h2>
            Международная дистанционная олимпиада «Проектирование и разработка баз данных»
        </h2>
        <p>
            ГАПОУ СО «Екатеринбургский монтажный колледж» приглашает принять участие в
            Международной дистанционной олимпиаде «Проектирование и разработка баз данных» для
            студентов профессиональных образовательных организаций по специальностям укрупненной
            группы 09.02.00 «Информатика и вычислительная техника».
        </p>
    </section>
@endsection